[
  "0",
  "1",
  "100",
  "12",
  "15",
  "198",
  "20",
  "265",
  "35",
  "4",
  "42",
  "48",
  "5",
  "6",
  "61",
  "64",
  "8",
  "80",
  "82",
  "86",
  "928",
  "A",
  "About",
  "Accelerate",
  "Adjust",
  "Adrian",
  "After",
  "Again",
  "Agree",
  "Ah",
  "Aim",
  "Air",
  "All",
  "Also",
  "Alternate",
  "Always",
  "Am",
  "Amaze",
  "And",
  "Anger",
  "Angry",
  "Another",
  "Any",
  "Apologies",
  "Apology",
  "Approximately",
  "Ask",
  "Astronomy",
  "Astrophage",
  "Attempted",
  "Average",
  "Bad",
  "Ball",
  "Be",
  "Become",
  "Beetles",
  "Before",
  "Begin",
  "Better",
  "Bigger",
  "Black",
  "Blip",
  "Body",
  "Boring",
  "Both",
  "Breed",
  "Breeder",
  "But",
  "Calculate",
  "Calm",
  "Camera",
  "Can",
  "Cannot",
  "Carbon",
  "Carry",
  "Celebration",
  "Cell",
  "Celsius",
  "Centuries",
  "Ceti",
  "Check",
  "Clean",
  "Close",
  "Closed",
  "Communication",
  "Concern",
  "Confusing",
  "Continue",
  "Control",
  "Convert",
  "Correction",
  "Could",
  "Crazy",
  "Crew",
  "Cures",
  "Damage",
  "Danger",
  "Dangerous",
  "Dead",
  "Defects",
  "Destroy",
  "Device",
  "Die",
  "Discrepancy",
  "Disease",
  "Display",
  "Do",
  "Don’t",
  "Drop",
  "EATS",
  "EVA",
  "Each",
  "Earth",
  "Easy",
  "Eat",
  "Eight",
  "Eighteen",
  "Engine",
  "Engines",
  "Enough",
  "Erid",
  "Eridani",
  "Eridian",
  "Eridians",
  "Even",
  "Everyone",
  "Everything",
  "Everywhere",
  "Evolution",
  "Evolve",
  "Exact",
  "Excitement",
  "Expected",
  "Explain",
  "Explosion",
  "Fail",
  "Failed",
  "Fall",
  "Fell",
  "Finally",
  "Fist",
  "Five",
  "Flash",
  "Flaw",
  "Food",
  "For",
  "Force",
  "Found",
  "Four",
  "Gather",
  "Geology",
  "Get",
  "Getting",
  "Give",
  "Go",
  "Good",
  "Goodbye",
  "Grace",
  "Gravity",
  "Gross",
  "Grumpy",
  "Hail",
  "Half",
  "Happy",
  "Has",
  "Have",
  "Healthy",
  "Heat",
  "Hello",
  "Hey",
  "Hold",
  "Hope",
  "Hopeless",
  "Hot",
  "How",
  "Hull",
  "Human",
  "Humans",
  "Hurry",
  "I",
  "IR",
  "If",
  "Important",
  "Impressive",
  "In",
  "Increase",
  "Inefficient",
  "Intelligent",
  "Interesting",
  "Iron",
  "Is",
  "Isolate",
  "It",
  "It’s",
  "I’m",
  "I’ve",
  "Jealous",
  "John",
  "Journey",
  "Just",
  "Kill",
  "Kilogram",
  "Later",
  "Lazy",
  "Learn",
  "Left",
  "Less",
  "Let’s",
  "Life",
  "Light",
  "Like",
  "Liquids",
  "Look",
  "Machine",
  "Machines",
  "Make",
  "Many",
  "Mary",
  "Mate",
  "Math",
  "Maximum",
  "Maybe",
  "Me",
  "Melt",
  "Memory",
  "Minimum",
  "Minus",
  "Mix",
  "Mmm",
  "More",
  "Morning",
  "Most",
  "Mostly",
  "Move",
  "Much",
  "Must",
  "Mutations",
  "My",
  "Name",
  "Natural",
  "Need",
  "Never",
  "Next",
  "Nine",
  "Nitrogen",
  "No",
  "Normally",
  "Not",
  "Now",
  "Observe",
  "Obvious",
  "Of",
  "Oh",
  "Okay",
  "One",
  "Only",
  "Open",
  "Or",
  "Orbit",
  "Original",
  "Other",
  "Our",
  "Oxygen",
  "Paul",
  "Petrova",
  "Petrovascope",
  "Pitch",
  "Plan",
  "Planet",
  "Population",
  "Possible",
  "Power",
  "Predators",
  "Probably",
  "Problem",
  "Progress",
  "Proud",
  "Put",
  "Question",
  "Radio",
  "Reach",
  "React",
  "Ready",
  "Refill",
  "Release",
  "Relief",
  "Remind",
  "Remove",
  "Removing",
  "Repeat",
  "Ringo",
  "Robot",
  "Room",
  "Rotate",
  "Rotation",
  "Rough",
  "Sad",
  "Safety",
  "Same",
  "Sample",
  "Sampler",
  "Sarcasm",
  "Save",
  "Science",
  "Screens",
  "Seal",
  "Settled",
  "Seven",
  "Seventeen",
  "Ship",
  "Show",
  "Sick",
  "Single",
  "Situation",
  "Six",
  "Skin",
  "Sle",
  "Sleep",
  "Slow",
  "Slower",
  "Small",
  "Smart",
  "So",
  "Social",
  "Sol",
  "Some",
  "Someday",
  "Sorry",
  "Sound",
  "Space",
  "Speaking",
  "Spin",
  "Spool",
  "Standard",
  "Stars",
  "Status",
  "Sterilize",
  "Still",
  "Strange",
  "Stress",
  "Stupid",
  "Success",
  "Sudden",
  "System",
  "Take",
  "Tank",
  "Tanks",
  "Tau",
  "Taumoeba",
  "Tell",
  "Ten",
  "Thank",
  "That",
  "That’s",
  "The",
  "Then",
  "Theory",
  "Therefore",
  "These",
  "They",
  "Things",
  "Think",
  "Thinking",
  "Thirty",
  "This",
  "Those",
  "Three",
  "Threeworld",
  "Thrust",
  "Time",
  "Tiny",
  "To",
  "Together",
  "Too",
  "Took",
  "Tried",
  "Turn",
  "Twelve",
  "Twenty",
  "Two",
  "Understand",
  "Undo",
  "Unhealthy",
  "Unknown",
  "Unless",
  "Unusual",
  "Use",
  "Useful",
  "Usually",
  "Velocity",
  "Venus",
  "Very",
  "Wait",
  "Want",
  "Warning",
  "Was",
  "Water",
  "We",
  "We’ll",
  "What",
  "When",
  "Where",
  "Why",
  "Will",
  "Work",
  "Worked",
  "Works",
  "Workshop",
  "Would",
  "Xenonite",
  "Yaw",
  "Yeah",
  "Yes",
  "You",
  "Your",
  "a",
  "aboard",
  "about",
  "absorb",
  "accelerate",
  "acceleration",
  "accept",
  "acceptable",
  "access",
  "account",
  "act",
  "action",
  "actually",
  "after",
  "again",
  "against",
  "ago",
  "air",
  "airlock",
  "airtight",
  "alive",
  "all",
  "allowed",
  "almost",
  "alone",
  "already",
  "also",
  "altitude",
  "always",
  "am",
  "amaze",
  "amazing",
  "ammonia",
  "amplitude",
  "analyze",
  "analyzed",
  "ancestor",
  "and",
  "angle",
  "angry",
  "animals",
  "another",
  "any",
  "anything",
  "anyway",
  "approaching",
  "are",
  "area",
  "arm",
  "arms",
  "around",
  "arranged",
  "as",
  "ask",
  "ass",
  "assume",
  "asteroids",
  "astronomers",
  "at",
  "atmosphere",
  "attached",
  "awake",
  "away",
  "axis",
  "back",
  "backups",
  "bad",
  "bags",
  "balance",
  "ball",
  "balls",
  "barely",
  "bays",
  "be",
  "because",
  "become",
  "becomes",
  "beds",
  "been",
  "beetles",
  "before",
  "below",
  "bending",
  "best",
  "better",
  "big",
  "billions",
  "biological",
  "biosphere",
  "blob",
  "blocks",
  "blood",
  "body",
  "both",
  "brain",
  "brave",
  "break",
  "breed",
  "breeder",
  "breeding",
  "bring",
  "broke",
  "broken",
  "build",
  "bulb",
  "bump",
  "burn",
  "but",
  "by",
  "cables",
  "calculate",
  "calm",
  "camera",
  "can",
  "cannot",
  "can’t",
  "carbon",
  "care",
  "careful",
  "celebrate",
  "celebration",
  "cells",
  "centerline",
  "centrifuge",
  "certain",
  "chain",
  "chair",
  "chamber",
  "change",
  "checking",
  "checks",
  "chemical",
  "chemicals",
  "choices",
  "choose",
  "circle",
  "circles",
  "clean",
  "close",
  "closed",
  "closer",
  "clothing",
  "cold",
  "colder",
  "collect",
  "collection",
  "colonies",
  "color",
  "colors",
  "come",
  "common",
  "company",
  "complain",
  "complete",
  "complicated",
  "compliment",
  "concentrate",
  "confirm",
  "confirmed",
  "confuse",
  "confused",
  "confusion",
  "container",
  "containers",
  "continues",
  "control",
  "controls",
  "convert",
  "cooled",
  "cords",
  "correct",
  "count",
  "counting",
  "course",
  "cover",
  "crazy",
  "create",
  "creates",
  "crew",
  "cubic",
  "culture",
  "current",
  "damage",
  "dangerous",
  "data",
  "day",
  "days",
  "dead",
  "deadly",
  "death",
  "decay",
  "decays",
  "decomposition",
  "defense",
  "degrees",
  "density",
  "design",
  "destroy",
  "detach",
  "detailed",
  "detect",
  "detecting",
  "device",
  "did",
  "die",
  "died",
  "different",
  "dioxide",
  "direct",
  "discomfort",
  "discrepancy",
  "disease",
  "diseases",
  "display",
  "dispute",
  "distance",
  "distribution",
  "divider",
  "do",
  "does",
  "done",
  "don’t",
  "doors",
  "dormitory",
  "double",
  "down",
  "drive",
  "during",
  "e",
  "each",
  "earlier",
  "easy",
  "eat",
  "ecology",
  "ee",
  "efficient",
  "egg",
  "eight",
  "eighty",
  "either",
  "electric",
  "electricity",
  "eleven",
  "empty",
  "engine",
  "engineer",
  "engines",
  "enjoy",
  "enormous",
  "enough",
  "enter",
  "environment",
  "equipment",
  "established",
  "ever",
  "every",
  "everyone",
  "everything",
  "everywhere",
  "evolve",
  "evolves",
  "exact",
  "excited",
  "exist",
  "expected",
  "experience",
  "experiments",
  "expert",
  "explain",
  "explained",
  "explains",
  "explanation",
  "explode",
  "extension",
  "extra",
  "eyes",
  "face",
  "fail",
  "failed",
  "family",
  "farms",
  "farther",
  "fast",
  "faster",
  "favor",
  "feet",
  "figure",
  "finally",
  "find",
  "findings",
  "finish",
  "fire",
  "first",
  "fist",
  "five",
  "fix",
  "flash",
  "flat",
  "food",
  "foolish",
  "for",
  "force",
  "forever",
  "forget",
  "forms",
  "forty",
  "forward",
  "four",
  "frequency",
  "friend",
  "friends",
  "from",
  "fuel",
  "full",
  "fun",
  "function",
  "functioning",
  "functions",
  "further",
  "gas",
  "gases",
  "gave",
  "gear",
  "generations",
  "generator",
  "get",
  "gift",
  "give",
  "given",
  "gives",
  "go",
  "going",
  "gone",
  "good",
  "goodbye",
  "got",
  "grams",
  "grateful",
  "gravity",
  "greatest",
  "gross",
  "ground",
  "guess",
  "had",
  "halfway",
  "han",
  "hand",
  "happen",
  "happy",
  "hard",
  "harmed",
  "harmless",
  "has",
  "hate",
  "have",
  "haven’t",
  "heal",
  "healing",
  "healthy",
  "hear",
  "heard",
  "heat",
  "heater",
  "help",
  "helpless",
  "here",
  "heroes",
  "high",
  "higher",
  "history",
  "hive",
  "hmm",
  "hold",
  "hole",
  "home",
  "homeworlds",
  "honoring",
  "hook",
  "hope",
  "hot",
  "hotter",
  "hours",
  "how",
  "hull",
  "human",
  "humans",
  "hundred",
  "hurry",
  "hydrogen",
  "idea",
  "identify",
  "idiom",
  "idiot",
  "if",
  "immune",
  "important",
  "in",
  "increase",
  "increasing",
  "inefficiencies",
  "inefficient",
  "infected",
  "infection",
  "infestation",
  "information",
  "injury",
  "inside",
  "inspect",
  "instance",
  "intelligence",
  "interesting",
  "into",
  "inward",
  "ions",
  "irresponsible",
  "is",
  "it",
  "items",
  "its",
  "job",
  "just",
  "keep",
  "keeps",
  "kill",
  "kills",
  "kilogram",
  "kilograms",
  "kilometers",
  "knew",
  "know",
  "lab",
  "language",
  "laptop",
  "large",
  "last",
  "later",
  "lay",
  "leak",
  "leaking",
  "leaky",
  "learn",
  "least",
  "leave",
  "leaving",
  "left",
  "less",
  "let",
  "level",
  "lie",
  "life",
  "light",
  "like",
  "line",
  "lines",
  "link",
  "links",
  "liquid",
  "liquids",
  "little",
  "live",
  "locker",
  "long",
  "look",
  "loudest",
  "low",
  "lower",
  "luck",
  "luminance",
  "machine",
  "machines",
  "made",
  "make",
  "makes",
  "malfunction",
  "man",
  "maneuver",
  "many",
  "mark",
  "marks",
  "mass",
  "mate",
  "material",
  "materials",
  "math",
  "maybe",
  "me",
  "mean",
  "means",
  "measure",
  "meet",
  "melt",
  "metal",
  "meters",
  "methane",
  "method",
  "middle",
  "million",
  "minerals",
  "minus",
  "minutes",
  "miss",
  "mission",
  "mistakes",
  "mode",
  "modify",
  "molds",
  "moment",
  "monster",
  "more",
  "most",
  "mount",
  "move",
  "moving",
  "much",
  "must",
  "my",
  "name",
  "native",
  "natural",
  "nature",
  "near",
  "nearby",
  "necessary",
  "need",
  "needed",
  "new",
  "news",
  "next",
  "night",
  "nine",
  "ninety",
  "nitrogen",
  "no",
  "non",
  "normal",
  "not",
  "notice",
  "now",
  "numbers",
  "object",
  "observe",
  "ocean",
  "oceans",
  "of",
  "off",
  "okay",
  "old",
  "on",
  "one",
  "only",
  "opening",
  "operate",
  "or",
  "orbit",
  "orbital",
  "order",
  "organ",
  "other",
  "others",
  "our",
  "out",
  "outer",
  "outside",
  "over",
  "own",
  "oxygen",
  "p",
  "panel",
  "part",
  "partition",
  "parts",
  "pass",
  "patch",
  "path",
  "pattern",
  "people",
  "per",
  "percent",
  "percentage",
  "perfect",
  "person",
  "perspective",
  "pick",
  "plan",
  "planet",
  "planets",
  "planned",
  "plans",
  "please",
  "pleased",
  "plenty",
  "plus",
  "point",
  "polite",
  "population",
  "portable",
  "possibly",
  "power",
  "powered",
  "predator",
  "predators",
  "pressure",
  "pretty",
  "prey",
  "prime",
  "private",
  "probably",
  "probe",
  "problem",
  "problems",
  "procedure",
  "progress",
  "proteins",
  "proves",
  "purge",
  "put",
  "qualities",
  "question",
  "quiet",
  "radiation",
  "radio",
  "range",
  "rate",
  "reach",
  "readout",
  "ready",
  "real",
  "really",
  "reason",
  "receptors",
  "reckless",
  "redundant",
  "refuel",
  "relax",
  "release",
  "released",
  "remain",
  "remaining",
  "repair",
  "repairs",
  "repeat",
  "replacement",
  "report",
  "required",
  "requirements",
  "response",
  "restored",
  "return",
  "returned",
  "reverse",
  "right",
  "robot",
  "room",
  "rooms",
  "rot",
  "rotate",
  "rotates",
  "rotation",
  "rough",
  "rule",
  "run",
  "running",
  "sad",
  "safe",
  "safer",
  "said",
  "same",
  "sample",
  "sampler",
  "save",
  "saved",
  "say",
  "scary",
  "scholars",
  "science",
  "scientist",
  "scientists",
  "screen",
  "screws",
  "seal",
  "sealed",
  "seals",
  "second",
  "seconds",
  "see",
  "seeded",
  "seen",
  "segment",
  "self",
  "selfish",
  "send",
  "sense",
  "sentence",
  "separate",
  "sequence",
  "seven",
  "seventy",
  "shape",
  "shell",
  "ship",
  "short",
  "should",
  "show",
  "shut",
  "sick",
  "side",
  "signal",
  "similarity",
  "simulated",
  "since",
  "situation",
  "six",
  "sixteen",
  "sixty",
  "sleep",
  "slow",
  "slower",
  "small",
  "smart",
  "smarter",
  "smell",
  "smooth",
  "so",
  "solution",
  "solve",
  "some",
  "someday",
  "something",
  "soon",
  "soot",
  "sorry",
  "sound",
  "space",
  "spaceship",
  "spacing",
  "special",
  "species",
  "speed",
  "spin",
  "spools",
  "star",
  "starboard",
  "stars",
  "started",
  "status",
  "stay",
  "sterilize",
  "still",
  "stop",
  "storage",
  "store",
  "story",
  "strange",
  "strong",
  "stronger",
  "stuck",
  "stuff",
  "stupid",
  "substance",
  "success",
  "sugars",
  "support",
  "sure",
  "surface",
  "surprise",
  "surprised",
  "surprising",
  "survive",
  "survivors",
  "system",
  "systems",
  "take",
  "talk",
  "tangle",
  "tank",
  "tanks",
  "task",
  "team",
  "technology",
  "tell",
  "temperature",
  "ten",
  "test",
  "testing",
  "tests",
  "texture",
  "than",
  "thank",
  "that",
  "that’s",
  "the",
  "their",
  "them",
  "then",
  "theories",
  "theory",
  "there",
  "these",
  "they",
  "thing",
  "things",
  "think",
  "thinking",
  "third",
  "thirty",
  "this",
  "thought",
  "thousand",
  "threat",
  "three",
  "through",
  "thrum",
  "thrust",
  "time",
  "times",
  "tiny",
  "to",
  "today",
  "together",
  "tolerance",
  "too",
  "took",
  "touch",
  "touching",
  "toward",
  "trait",
  "transfer",
  "travel",
  "tried",
  "trip",
  "try",
  "tunnel",
  "tunnels",
  "turn",
  "twenty",
  "two",
  "unconscious",
  "understand",
  "unexpected",
  "unfortunate",
  "unit",
  "units",
  "unspool",
  "unspooled",
  "until",
  "unusual",
  "up",
  "upper",
  "us",
  "use",
  "useful",
  "useless",
  "vacuum",
  "value",
  "velocity",
  "very",
  "wait",
  "waiting",
  "wall",
  "want",
  "wanted",
  "was",
  "wash",
  "waste",
  "watch",
  "water",
  "wavelengths",
  "we",
  "weak",
  "well",
  "went",
  "were",
  "we’ll",
  "what",
  "when",
  "where",
  "while",
  "why",
  "will",
  "willing",
  "winch",
  "with",
  "without",
  "wonder",
  "word",
  "words",
  "work",
  "working",
  "works",
  "would",
  "wound",
  "written",
  "wrong",
  "xenonite",
  "year",
  "years",
  "yes",
  "yet",
  "you",
  "your",
  "you’re",
  "zero",
  "zone",
  "λV",
  "‘radiation’",
  "‘real",
  "‘see’",
  "’",
  "’Cause",
  "“Why",
  "ℓλ",
  "♪♫♫♪",
  "♫♩♪♪♪",
  "♫♩♪♫",
  "♫♪♩♫",
  "♫♪♫♪",
  "♫♪♫♪♩♩"
]