[
  "0.61",
  "1.1",
  "100",
  "12",
  "15",
  "186.3",
  "198.8",
  "20.48",
  "265",
  "35",
  "4.5",
  "42",
  "6.64",
  "80.",
  "82.5",
  "86.",
  "928",
  "A",
  "Adrian",
  "Astronomy",
  "Astrophage",
  "Blip",
  "Celsius",
  "Ceti",
  "Circle",
  "EATS",
  "EVA",
  "Earth",
  "Eighteen",
  "Erid",
  "Eridani",
  "Eridian",
  "Eridians",
  "Five",
  "Four",
  "Friend",
  "Grace",
  "Hail",
  "I",
  "IR",
  "Mark",
  "Mary",
  "Medium",
  "Morning",
  "Nine",
  "Paul",
  "Petrova",
  "Petrovascope",
  "Planet",
  "Ringo",
  "Rocky",
  "Rough",
  "Save",
  "Six",
  "Sol",
  "Tanks",
  "Tau",
  "Taumoeba",
  "Ten",
  "Texture",
  "Threeworld",
  "Twelve",
  "Twenty",
  "Understand",
  "Venus",
  "[echoing]",
  "[long",
  "[musical",
  "a",
  "aboard",
  "abort",
  "about",
  "absorb",
  "accelerate",
  "acceleration",
  "accept",
  "acceptable",
  "access",
  "account",
  "act",
  "action",
  "actually",
  "adjust",
  "adrian",
  "after",
  "again",
  "against",
  "ago",
  "agree",
  "ah",
  "aim",
  "air",
  "airlock",
  "airtight",
  "alive",
  "all",
  "allowed",
  "almost",
  "alone",
  "already",
  "also",
  "alternate",
  "altitude",
  "always",
  "am",
  "amaze",
  "amazing",
  "ammonia",
  "amplitude",
  "an",
  "analyze",
  "analyzed",
  "ancestor",
  "and",
  "anger",
  "angle",
  "angry",
  "animals",
  "another",
  "any",
  "anything",
  "anyway",
  "apologies",
  "apology",
  "approaching",
  "approximately",
  "are",
  "area",
  "arm",
  "arms",
  "around",
  "arranged",
  "as",
  "ask",
  "ass",
  "assume",
  "asteroids",
  "astronomers",
  "astrophage",
  "at",
  "atmosphere",
  "attached",
  "attempted",
  "average",
  "awake",
  "away",
  "axis",
  "baby",
  "back",
  "backups",
  "backwards",
  "bad",
  "bags",
  "balance",
  "ball",
  "balls",
  "barely",
  "bay",
  "bays",
  "be",
  "beautiful",
  "because",
  "become",
  "becomes",
  "bedroom",
  "beds",
  "been",
  "beetles",
  "before",
  "begin",
  "below",
  "bending",
  "best",
  "better",
  "big",
  "bigger",
  "billions",
  "biological",
  "biosphere",
  "black",
  "blob",
  "blocks",
  "blood",
  "body",
  "boring",
  "both",
  "boundaries",
  "brain",
  "brave",
  "bravest",
  "break",
  "breed",
  "breeder",
  "breeding",
  "bring",
  "broke",
  "broken",
  "build",
  "built",
  "bulb",
  "bump",
  "burn",
  "but",
  "by",
  "cables",
  "calculate",
  "call",
  "calm",
  "camera",
  "can",
  "cannot",
  "can’t",
  "carbon",
  "care",
  "careful",
  "carry",
  "celebrate",
  "celebration",
  "cell",
  "cells",
  "centerline",
  "centrifuge",
  "centuries",
  "certain",
  "ceti",
  "chain",
  "chair",
  "chamber",
  "change",
  "charm",
  "check",
  "checking",
  "checks",
  "chemical",
  "chemicals",
  "chest",
  "choices",
  "choose",
  "chords]",
  "circle",
  "circles",
  "clean",
  "close",
  "closed",
  "closer",
  "clothing",
  "clouds",
  "cold",
  "colder",
  "collect",
  "collection",
  "collector",
  "colonies",
  "color",
  "colors",
  "come",
  "comfortable",
  "common",
  "communication",
  "company",
  "complain",
  "complete",
  "complicated",
  "compliment",
  "concentrate",
  "concern",
  "confirm",
  "confirmed",
  "confuse",
  "confused",
  "confusing",
  "confusion",
  "container",
  "containers",
  "continue",
  "continues",
  "control",
  "controls",
  "convert",
  "cooled",
  "cords",
  "correct",
  "correction",
  "could",
  "count",
  "counting",
  "course",
  "cover",
  "crash",
  "crazy",
  "create",
  "creates",
  "crew",
  "cubic",
  "culture",
  "cures",
  "current",
  "d",
  "damage",
  "danger",
  "dangerous",
  "data",
  "day",
  "days",
  "dead",
  "deadly",
  "deal",
  "death",
  "decay",
  "decays",
  "decomposition",
  "defects",
  "defense",
  "degrees",
  "density",
  "design",
  "destroy",
  "detach",
  "detailed",
  "detect",
  "detecting",
  "device",
  "did",
  "didn’t",
  "die",
  "died",
  "different",
  "dioxide",
  "direct",
  "dirty",
  "discomfort",
  "discrepancy",
  "disease",
  "diseases",
  "disgust",
  "display",
  "dispute",
  "distance",
  "distribution",
  "divider",
  "do",
  "does",
  "doing",
  "done",
  "don’t",
  "door",
  "doors",
  "dormitory",
  "double",
  "down",
  "drive",
  "drop",
  "dumb",
  "during",
  "e",
  "each",
  "earlier",
  "earth",
  "easy",
  "eat",
  "ecology",
  "ee",
  "efficient",
  "egg",
  "eight",
  "eighty",
  "either",
  "eject",
  "electric",
  "electricity",
  "eleven",
  "empty",
  "encouragement",
  "end",
  "engine",
  "engineer",
  "engines",
  "enjoy",
  "enormous",
  "enough",
  "enter",
  "environment",
  "equipment",
  "erid",
  "eridian",
  "established",
  "eva",
  "even",
  "ever",
  "every",
  "everyone",
  "everything",
  "everywhere",
  "evolution",
  "evolve",
  "evolves",
  "exact",
  "example",
  "excited",
  "excitement",
  "exist",
  "expected",
  "experience",
  "experiments",
  "expert",
  "explain",
  "explained",
  "explains",
  "explanation",
  "explode",
  "explosion",
  "extension",
  "extra",
  "eyes",
  "face",
  "fail",
  "failed",
  "fall",
  "family",
  "farms",
  "farther",
  "fast",
  "faster",
  "favor",
  "feel",
  "feeling",
  "feet",
  "fell",
  "figure",
  "finally",
  "find",
  "findings",
  "finish",
  "fire",
  "first",
  "fishing",
  "fist",
  "five",
  "fix",
  "flash",
  "flat",
  "flaw",
  "fly",
  "food",
  "foolish",
  "for",
  "force",
  "forever",
  "forget",
  "forms",
  "forty",
  "forward",
  "found",
  "four",
  "frequency",
  "friend",
  "friends",
  "from",
  "front",
  "fuel",
  "full",
  "fun",
  "function",
  "functioning",
  "functions",
  "funny",
  "further",
  "game",
  "garbage",
  "gas",
  "gases",
  "gather",
  "gave",
  "gear",
  "generations",
  "generator",
  "geology",
  "get",
  "getting",
  "gift",
  "give",
  "given",
  "gives",
  "go",
  "going",
  "gone",
  "good",
  "goodbye",
  "got",
  "grace",
  "grams",
  "grateful",
  "gravity",
  "great",
  "greatest",
  "gross",
  "ground",
  "grumpy",
  "guess",
  "had",
  "hail",
  "half",
  "halfway",
  "han",
  "hand",
  "hanging",
  "happen",
  "happening",
  "happens",
  "happy",
  "hard",
  "harmed",
  "harmless",
  "has",
  "hate",
  "have",
  "haven’t",
  "heal",
  "healing",
  "healthy",
  "hear",
  "heard",
  "heat",
  "heater",
  "hello",
  "help",
  "helpless",
  "here",
  "heroes",
  "hey",
  "hi",
  "high",
  "higher",
  "history",
  "hive",
  "hm",
  "hmm",
  "hold",
  "hole",
  "home",
  "homeworlds",
  "honoring",
  "hook",
  "hope",
  "hopeless",
  "hot",
  "hotter",
  "hours",
  "how",
  "hug",
  "hull",
  "human",
  "humans",
  "humour",
  "hundred",
  "hurry",
  "hydrogen",
  "i",
  "idea",
  "identify",
  "idiom",
  "idiot",
  "if",
  "imbalance",
  "immune",
  "important",
  "impressive",
  "in",
  "increase",
  "increasing",
  "individuals",
  "inefficiencies",
  "inefficient",
  "infected",
  "infection",
  "infestation",
  "information",
  "injury",
  "inside",
  "inspect",
  "instance",
  "instruction",
  "intelligence",
  "intelligent",
  "interesting",
  "into",
  "inward",
  "ions",
  "iron",
  "irresponsible",
  "is",
  "isolate",
  "it",
  "items",
  "ither",
  "its",
  "it’s",
  "i’m",
  "i’ve",
  "jealous",
  "job",
  "john",
  "joke",
  "journey",
  "just",
  "keep",
  "keeps",
  "kill",
  "kills",
  "kilogram",
  "kilograms",
  "kilometers",
  "knew",
  "knock",
  "know",
  "lab",
  "language",
  "laptop",
  "large",
  "last",
  "later",
  "lay",
  "lazy",
  "leak",
  "leaking",
  "leaky",
  "learn",
  "least",
  "leave",
  "leaving",
  "left",
  "less",
  "let",
  "let’s",
  "level",
  "lie",
  "life",
  "light",
  "like",
  "line",
  "lines",
  "link",
  "links",
  "liquid",
  "liquids",
  "little",
  "live",
  "locker",
  "long",
  "look",
  "loudest",
  "low",
  "lower",
  "luck",
  "luminance",
  "machine",
  "machines",
  "made",
  "make",
  "makes",
  "malfunction",
  "man",
  "maneuver",
  "many",
  "mark",
  "marks",
  "mary",
  "mass",
  "mate",
  "material",
  "materials",
  "math",
  "maximum",
  "maybe",
  "me",
  "mean",
  "means",
  "measure",
  "meet",
  "melt",
  "memory",
  "messy",
  "met",
  "metal",
  "meters",
  "methane",
  "method",
  "metres",
  "mid",
  "middle",
  "million",
  "minerals",
  "minimum",
  "minus",
  "minutes",
  "miss",
  "mission",
  "mistakes",
  "mix",
  "mm",
  "mmm",
  "mode",
  "model",
  "modify",
  "molds",
  "moment",
  "monster",
  "more",
  "most",
  "mostly",
  "mount",
  "move",
  "movie",
  "moving",
  "much",
  "musical",
  "must",
  "mutations",
  "my",
  "name",
  "native",
  "natural",
  "nature",
  "ne",
  "near",
  "nearby",
  "necessary",
  "need",
  "needed",
  "never",
  "new",
  "news",
  "next",
  "night",
  "nine",
  "ninety",
  "nitrogen",
  "no",
  "noise",
  "non",
  "normal",
  "normally",
  "not",
  "notice",
  "now",
  "numbers",
  "o",
  "object",
  "observe",
  "obvious",
  "ocean",
  "oceans",
  "of",
  "off",
  "oh",
  "ohh",
  "okay",
  "old",
  "on",
  "one",
  "only",
  "ooh",
  "open",
  "opening",
  "operate",
  "or",
  "orbit",
  "orbital",
  "order",
  "organ",
  "original",
  "other",
  "others",
  "our",
  "out",
  "outer",
  "outside",
  "over",
  "own",
  "oxygen",
  "p",
  "panel",
  "part",
  "partition",
  "parts",
  "pass",
  "patch",
  "path",
  "pattern",
  "peace",
  "people",
  "per",
  "percent",
  "percentage",
  "perfect",
  "person",
  "personal",
  "perspective",
  "petrova",
  "pick",
  "pilot",
  "pitch",
  "plan",
  "planet",
  "planets",
  "planned",
  "plans",
  "please",
  "pleased",
  "plenty",
  "plural",
  "plus",
  "point",
  "pointy",
  "polite",
  "population",
  "portable",
  "portside",
  "position",
  "possible",
  "possibly",
  "power",
  "powered",
  "precise",
  "predator",
  "predators",
  "prepare",
  "pressure",
  "pretty",
  "prey",
  "prime",
  "private",
  "probably",
  "probe",
  "problem",
  "problems",
  "procedure",
  "progress",
  "proper",
  "proteins",
  "proud",
  "proves",
  "punch",
  "puppet",
  "purge",
  "put",
  "qualities",
  "question",
  "quiet",
  "radiation",
  "radio",
  "range",
  "rate",
  "reach",
  "react",
  "readout",
  "ready",
  "real",
  "really",
  "reason",
  "receptors",
  "reckless",
  "redundant",
  "reel",
  "refill",
  "refuel",
  "relax",
  "release",
  "released",
  "relief",
  "remain",
  "remaining",
  "remind",
  "remove",
  "removing",
  "repair",
  "repairs",
  "repeat",
  "replacement",
  "report",
  "required",
  "requirements",
  "response",
  "restored",
  "retrieve",
  "return",
  "returned",
  "reverse",
  "right",
  "risk",
  "robot",
  "rocky",
  "room",
  "rooms",
  "rot",
  "rotate",
  "rotates",
  "rotation",
  "rough",
  "rule",
  "run",
  "running",
  "sad",
  "safe",
  "safer",
  "safety",
  "said",
  "same",
  "sample",
  "sampler",
  "sarcasm",
  "save",
  "saved",
  "say",
  "scary",
  "scholars",
  "school",
  "science",
  "scientist",
  "scientists",
  "screen",
  "screens",
  "screws",
  "seal",
  "sealed",
  "seals",
  "second",
  "seconds",
  "see",
  "seeded",
  "seen",
  "segment",
  "self",
  "selfish",
  "send",
  "sense",
  "sentence",
  "separate",
  "separately",
  "sequence",
  "settled",
  "seven",
  "seventeen",
  "seventy",
  "shape",
  "shell",
  "ship",
  "short",
  "should",
  "show",
  "showtime",
  "shut",
  "sick",
  "side",
  "signal",
  "similarity",
  "simulated",
  "since",
  "single",
  "situation",
  "six",
  "sixteen",
  "sixty",
  "skin",
  "sle",
  "sleep",
  "sleeping",
  "slow",
  "slower",
  "small",
  "smart",
  "smarter",
  "smell",
  "smooth",
  "so",
  "social",
  "solution",
  "solve",
  "some",
  "someday",
  "something",
  "soon",
  "soot",
  "sorry",
  "sound",
  "space",
  "spaceship",
  "spacing",
  "speaking",
  "special",
  "species",
  "speed",
  "spin",
  "spool",
  "spooled",
  "spools",
  "standard",
  "star",
  "starboard",
  "stars",
  "started",
  "statement",
  "status",
  "stay",
  "sterilize",
  "still",
  "stop",
  "storage",
  "store",
  "story",
  "strange",
  "stress",
  "string",
  "strong",
  "stronger",
  "stuck",
  "study",
  "stuff",
  "stupid",
  "substance",
  "success",
  "sudden",
  "sugars",
  "sunnier",
  "support",
  "sure",
  "surface",
  "surprise",
  "surprised",
  "surprising",
  "survive",
  "survivors",
  "system",
  "systems",
  "take",
  "talk",
  "talking",
  "tangle",
  "tank",
  "tanks",
  "task",
  "tau",
  "teacher",
  "team",
  "technology",
  "tell",
  "temperature",
  "ten",
  "test",
  "testing",
  "tests",
  "texture",
  "than",
  "thank",
  "that",
  "that’s",
  "the",
  "their",
  "them",
  "then",
  "theories",
  "theory",
  "ther",
  "there",
  "therefore",
  "these",
  "they",
  "thing",
  "things",
  "think",
  "thinking",
  "third",
  "thirty",
  "this",
  "those",
  "though",
  "thought",
  "thousand",
  "threat",
  "three",
  "through",
  "thrum",
  "thrust",
  "thumbs",
  "time",
  "times",
  "tiny",
  "to",
  "today",
  "together",
  "tolerance",
  "too",
  "took",
  "touch",
  "touching",
  "toward",
  "training",
  "trait",
  "transfer",
  "travel",
  "tried",
  "trilling]",
  "trip",
  "try",
  "tunnel",
  "tunnels",
  "turn",
  "twenty",
  "two",
  "uh",
  "unconscious",
  "understand",
  "undo",
  "unexpected",
  "unfortunate",
  "unhealthy",
  "unit",
  "units",
  "unknown",
  "unless",
  "unspool",
  "unspooled",
  "until",
  "unusual",
  "up",
  "update",
  "upper",
  "us",
  "use",
  "useful",
  "useless",
  "usually",
  "vacuum",
  "value",
  "velocity",
  "very",
  "voice",
  "w",
  "wait",
  "waiting",
  "wake",
  "wall",
  "want",
  "wanted",
  "warning",
  "was",
  "wash",
  "waste",
  "watch",
  "water",
  "wave",
  "wavelengths",
  "way",
  "we",
  "weak",
  "well",
  "went",
  "were",
  "we’ll",
  "what",
  "what’s",
  "when",
  "where",
  "while",
  "who",
  "why",
  "will",
  "willing",
  "winch",
  "wiping",
  "with",
  "without",
  "woah",
  "wonder",
  "won’t",
  "word",
  "words",
  "work",
  "worked",
  "working",
  "works",
  "workshop",
  "would",
  "wound",
  "written",
  "wrong",
  "xenonite",
  "yaw",
  "yeah",
  "year",
  "years",
  "yes",
  "yet",
  "you",
  "your",
  "yourself",
  "you’re",
  "zero",
  "zone",
  "λV",
  "‘radiation’",
  "‘real",
  "‘see’",
  "’",
  "’Cause",
  "“Why",
  "ℓλ"
]